<section id="about" class="section">
  <div class="container container--wide">
    <div class="container">
      <div class="row">
        <div class="col-7 offset-1">
          <div class="about">
            <div class="section__header">
              <h2 class="section__title">
                О компании
              </h2>
            </div>
            <!-- /.section__header -->

            <div class="about__content">
              <p>
                В СтройкаСтор вы всегда можете купить все необходимые товары для ремонта дома и дачи. Хотите сделать ремонт в квартире? Строите загородный дом? Используйте строительные и отделочные материалы из нашего каталога.
                <br>
                <br>
                Быстрая доставка строительных товаров по низким ценам сделает ваши покупки более приятными. Ремонт может стоить дешево, если делать его с нами. Для вас всегда в наличии более 30 000 товаров для строительства по низким ценам каждый день.
                СтройкаСтор — это широкий ассортимент товаров для дома недорого; Возможность заказать строительные и отделочные материалы для дома и дачи.
              </p>
            </div>
            <!-- /.about__content -->
          </div>
          <!-- /.about -->
        </div>
        <!-- /.col-7 offset-1 -->
      </div>
      <!-- /.row -->
    </div>
    <!-- /.container -->
  </div>
  <!-- /.container -->
</section>