<?php include_once('layout/partials/header.php') ?>

<main class="page">
  <section id="heading" class="section">
    <div class="heading">
      <div class="container container--wide">
        <div class="container">
          <div class="heading__content">
            <div class="page__breadcrumb">
              <nav aria-label="breadcrumb">
                <ol class="breadcrumb">
                  <li class="breadcrumb-item"><a href="#">Главная</a></li>
                  <li class="breadcrumb-item active" aria-current="page">Возврат</li>
                </ol>
              </nav>
            </div>
            <!-- /.page__breadcrumb -->

            <div class="page__header">
              <h1 class="page__title">
                Возврат
              </h1>
            </div>
            <!-- /.page__header -->

            <p class="page__description">
              Ошиблись при выборе товара? Передумали?
              <br>
              Ничего страшного! СтройкаСтор в течение 7 дней
              <br>
              готова принять обратно или обменять Ваш товар
            </p>
          </div>
          <!-- /.heading__content -->
        </div>
        <!-- /.container -->

        <div style="background-image: url('img/page/refund/heading/background.jpg');" class="heading__background"></div>
      </div>
      <!-- /.container container--wide -->
    </div>
    <!-- /.heading -->
  </section>

  <section class="section">
    <div class="container">
      <div class="refund">
        <div class="row">
          <div class="col-12 col-md-4 mb-2 mb-md-0">
            <h2 class="section__title">
              Возврат товара ненадлежащего качества
            </h2>
          </div>
          <!-- /.col-4 -->

          <div class="col-12 col-md-8">
            <p>
              В случае, если вы обнаружили недостаток у товара, сообщите об этом менеджеру магазина, в котором вы оформляли заказ в срок до 20 дней после дня получения заказа.
              <br> <br>
              Если вы обнаружили, что с товаром что-то не так:
              <br> <br>
              Если вы решили отказаться от товара при его получении, сообщите водителю о том, что вы обнаружили проблему у товара. Вам будет предложено заполнить необходимые документы (в т.ч. акт возврата), после чего товар будет возвращен в магазин.
              <br> <br>
              Пожалуйста, имейте в виду, что при возврате товаров магазину может потребоваться проведение экспертизы.
            </p>
          </div>
          <!-- /.col-8 -->
        </div>
        <!-- /.row -->
      </div>
      <!-- /.refund -->
    </div>
    <!-- /.container -->
  </section>

  <section class="section">
    <div class="container">
      <div class="refund">
        <div class="row">
          <div class="col-12 col-md-4 mb-2 mb-md-0">
            <h2 class="section__title">
              Возврат денежных средств
            </h2>
          </div>
          <!-- /.col-4 -->

          <div class="col-12 col-md-8">
            <p>
              После возврата товара в магазин СтройкаСтор и, при необходимости, проведения экспертизы, вам будут возвращены денежные средства в размере стоимости приобретенного товара. В случае возврата оплаты за товар надлежащего качества cтоимость оплаченной доставки или оказанных дополнительных услуг не возвращается. Если проведение экспертизы возвращаемого товара не требуется, операция по возврату денежных средств будет произведена в течение следующего рабочего дня по графику работы магазина. Пожалуйста, имейте ввиду, что поступление возвращенных средств на вашу карту зависит от сроков возврата, установленных банком вашей пластиковой карты.
            </p>
          </div>
          <!-- /.col-8 -->
        </div>
        <!-- /.row -->
      </div>
      <!-- /.refund -->
    </div>
    <!-- /.container -->
  </section>

  <section class="section">
    <div class="container">
      <div class="refund">
        <div class="row">
          <div class="col-12 col-md-4 mb-2 mb-md-0">
            <h2 class="section__title">
              Обмен
            </h2>
          </div>
          <!-- /.col-4 -->

          <div class="col-12 col-md-8">
            <p>
              Вы можете обменять товар из своего заказа на другой, более подходящий для вас, как в процессе обработки вашего заказа, так и после получения вами вашего заказа, за исключением товаров, которые не подлежат возврату и обмену по законодательству РФ.
              <br> <br>
              До сборки (и отправки в службу доставки) вашего заказа обмен товаров возможен путем корректировки заказа менеджером магазина по согласованию с вами.
              После получения своего заказа вы также можете произвести обмен приобретенного вами товара, за исключением товаров, которые не подлежат возврату и обмену по законодательству РФ.
              В случае обмена товара надлежащего качества стоимость оплаченной доставки или оказанных дополнительных услуг не возвращается.
              <br> <br>
              Возврат товара для его обмена производится согласно правилам возврата товара надлежащего или ненадлежащего качества, описанных выше.
              <br> <br>
              Пожалуйста, имейте ввиду, что при обмене/возврате товаров магазину может потребоваться проведение экспертизы.
            </p>
          </div>
          <!-- /.col-8 -->
        </div>
        <!-- /.row -->
      </div>
      <!-- /.refund -->
    </div>
    <!-- /.container -->
  </section>
</main>

<?php include_once('layout/partials/footer.php') ?>